<?php if (!defined('FW')) {
    die('Forbidden');
}
/*
  * Верстка шорткода
  * весь контент лежит в переменной $atts
  */

?>
<section class="welcome">
    <div class="container">
        <div class="welcome__wrap">
            <div class="welcome__wrap__item">
                <figure>
                    <img src="<?php bloginfo('template_directory'); ?>/img/photo.png" alt="">
                    <figcaption>
                    </figcaption>
                </figure>
            </div>
            <div class="welcome__wrap__item">
                <h2>
                    Добро пожаловать <br>
                    в хотсел “ЭЛИТА”
                </h2>
                <p>
                    Наш хостел - одно из самых уютных мест южной столицы России. Наш хостел находится
                    в самом центре Ростова-на-Дону, где в пешей доступности находятся многие ВУЗЫ, РЕСТОРАНЫ , Театры ,
                    ЖД и главный АВТО ВОКЗАЛ. Дизайн каждой комнаты очень яркий, современный и необычный! Все номера
                    обставлены необходимой мебелью, а стены украшены картинами.
                    Приветливый, дружелюбный, заботливый персонал - основополагающая часть, с помощью которого мы
                    осуществляем нашу деятельность.

                </p>
            </div>
        </div>
    </div>
</section>
